
/* Class = "NSWindow"; title = "Copy Media"; ObjectID = "100011"; */
"100011.title" = "Copiar el contingut";

/* Class = "NSTextFieldCell"; title = "Copying 8 items to “Untitled.motion”"; ObjectID = "100017"; */
"100017.title" = "Copiant 8 ítems a “Untitled.motion”";

/* Class = "NSTextFieldCell"; title = "123.5 MB of 368.22 MB - About 2 minutes"; ObjectID = "100018"; */
"100018.title" = "123,5 MB de 368,22 MB - Uns 2 minuts";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100019"; */
"100019.title" = "Cancel·lar";
